Repository: waine100/accro
Catalog: src/Zenweb/Accro/ParcBundle/Resources/translations/ZenwebAccroParcBundle.*.xlf
Languages: fr

source: help.coupon.name
fr: Message d'aide pour le nom d'essai

# label.name
source: Name
fr: Nom

# label.from.date
source: From Date
fr: Date de début

# label.to.date
source: To Date
fr: Date de fin

# label.is.active
source: Is Active
fr: Statut

source: choice.enable
fr: Actif

source: choice.disable
fr: Inactif

# label.simple.action
source: Simple Action
fr: Appliquer

# label.discount.amount
source: Discount Amount
fr: Montant de la remise

source: choice.by_fixed
fr: Remise d'un montant fixe

source: choice.by_percent
fr: Remise d'un pourcentage

# label.uses.per.customer
source: Uses Per Customer
fr: Utilisations par client

# label.uses.per.coupon
source: Uses Per Coupon
fr: Utilisations par coupon

# label.stop.rules.Processing
source: Stop Rules Processing
fr: Bloquer le traitement des règles suivantes

# label.sort.order
source: Sort Order
fr: Priorité

source: choice.yes
fr: Oui

source: choice.no
fr: Non
